Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: During the period from 10 July to 7 August, the Artemis Atlantic acquired a total of 3 370 kilometres of seismic further south on the Norwegian shelf, in the Nordland IV and V areas.
nb: I tidsrommet 10. juli til 7. august samlet Artemis Atlantic inn til sammen 3 370 kilometer seismikk lenger sør på norsk sokkel, i områdene Nordland IV og V.

source: The area to be surveyed in the northeastern Barents Sea is located in the previously contested area along the border with Russia.
nb: Området som nå undersøkes nordøst i Barentshavet, ligger i det tidligere omstridte området mot grensen til Russland.

source: The acquisition is taking place on assignment from the Ministry of Petroleum and Energy.
nb: Innsamlingen gjøres på oppdrag fra Olje- og energidepartementet.

source: This is the first time Norwegian authorities have acquired seismic data in this part of the Barents Sea.
nb: Det er første gang norske myndigheter samler inn seismikk i denne delen av Barentshavet.

source: Over the course of the summer and autumn, the Norwegian Petroleum Directorate plans to acquire a total of 30 000 kilometres of seismic in the Barents Sea, around Jan Mayen and in the Nordland IV and V areas.
nb: I løpet av sommeren og høsten planlegger Oljedirektoratet å samle inn totalt rundt 30 000 kilometer seismikk i Barentshavet, utenfor Jan Mayen og i områdene Nordland IV og V.

source: All petroleum produced and exported from the Norwegian continental shelf is measured in connection with purchase, sales and the calculation of charges and taxes.
nb: All petroleum som produseres og eksporteres fra norsk kontinentalsokkel måles i forbindelse med kjøp, salg og beregning av skatt og avgifter.

source: The NPD audits the accuracy of the measurements.
nb: OD fører tilsyn med at målingene er nøyaktige nok.

source: The EU directive (Directive 2004/22/EC of the European parliament and of the council of 31 March 2005 on measuring instruments – MID) relating to measuring instruments is the reason why the Norwegian measuring regulations are being amended.
nb: March 2005 on measuring instruments - MID) om måleinstrumenter er årsaken til at den norske måleforskriften er blitt endret.

source: The amendment became effective as of 30 October 2006.
nb: Forskriftsendringen trådte i kraft 30. oktober 2006.

source: The same applies to automatic scales.
nb: Det samme gjelder automatiske vekter.

source: "For the petroleum industry, the amendment means that suppliers get an additional quality assurance requirement relating to metering instruments", says Steinar Fosse, Principal Engineer, NPD.
nb: - For oljeindustrien betyr i praksis endringen at leverandørene får et ekstra krav til kvalitetssikring av måleinstrumenter, sier Steinar Fosse, sjefingeniør i OD.

source: Taxes, charges and direct ownership provide the government with a large portion of the values created by the petroleum activities.
nb: Skatt, avgifter og direkte eierskap sikrer staten en stor del av verdiene som skapes av petroleumsvirksomheten.

source: In 2005 the government's income from the petroleum activities amounted to approx. 300 billion NOK, and the sector contributed 25 per cent of the total value creation in Norway.
nb: I 2005 var statens inntekter fra petroleumsvirksomheten om lag 300 milliarder NOK, og sektoren bidro med 25 prosent av den totale verdiskapingen i Norge.

source: "The MID imposes new quality assurance requirements on the suppliers.
nb: - MID pålegger leverandørene nye krav til kvalitetssikring.

source: Design and construction of fluid metering stations are covered by the directive, while gas metering stations are exempt.
nb: Design og bygging av væskemålestasjoner omfattes av direktivet, men gassmålestasjoner er unntatt.

source: The suppliers must establish the new system in cooperation with the Norwegian Metrology Service, which is the national inspection body", says Fosse.
nb: Leverandørene må etablere det nye systemet i samarbeid med Justervesenet som er nasjonalt kontrollorgan, sier Fosse.

source: The NPD would like to inform about the practical aspects of the regulation amendment, and contribute towards a common understanding of how the directive on measuring instruments will function within the NPD's area of responsibility.
nb: OD ønsker å informere om de praktiske sidene av forskriftsendringen og bidra til en felles forståelse av hvordan måleinstrumentdirektivet vil virke under ODs ansvarsområde.

source: To this end, we are arranging an information meeting at the NPD on 3 November 2006.
nb: Det gjøres på et informasjonsmøte hos OD 3. november 2006.

source: Contact in NPD: Eldbjørg Vaage Melberg Tel.: +47 51 87 61 00.
nb: Kontakt i OD: Eldbjørg Vaage Melberg, tlf.: 51 87 61 00.

source: The group will also propose measures that can improve the flow of drilling facilities.
nb: Gruppa skal også foreslå tiltak som kan betre flyten av riggar.

source: The Ministry of Petroleum and Energy has appointed the expert group, which consists of resource and safety authorities, employer and employee organisations, oil and rig companies and analysis environments.
nb: Det er Olje- og energidepartementet som har sett ned ekspertgruppa, som består av ressurs- og tryggingsmyndigheitene, arbeidsgjevar- og arbeidstakarorganisasjonane, olje- og riggselskap og analysemiljø.

source: Eivind Reiten heads the group, which also includes Bente Nyland, Magne Ognedal, Frode Alfheim, Gro Brækken, Jon Jacobsen, Tore Holm, Dag Omre, Jakob Korsgaard, Kristin Færøvik, Whenche Nistad and Mimi Berdal.
nb: Eivind Reiten leiar gruppa, som elles består av Bente Nyland, Magne Ognedal, Frode Alfheim, Gro Brækken, Jon Jacobsen, Tore Holm, Dag Omre, Jakob Korsgaard, Kristin Færøvik, Whenche Nistad og Mimi Berdal.

source: Most drilling activities on the Norwegian shelf are currently carried out from mobile vessels, and use of such vessels is increasing.
nb: Dei fleste boringane på norsk sokkel blir i dag gjort frå flyttbare fartøy, og bruken av desse aukar.

source: Inadequate access to drilling capacity makes it more difficult to realise time-critical resources.
nb: Manglande tilgang på borekapasitet gjer det vanskelegare å realisere tidskritiske ressursar.

source: “Good access to drilling rigs is important in order to realise the petroleum potential on the Norwegian shelf,” says Director General Bente Nyland.
nb: ”God tilgang på borerigg er viktig for å kunne realisere petroleumspotensialet på norsk sokkel,” kommenterer oljedirektør Bente Nyland.

source: The idea of an expert group was introduced in Storting White Paper 28 (2010-2011), An industry for the future – Norway’s petroleum activities.
nb: Forslaget om en ekspertgruppe blei lansert i stortingsmelding 28 (2010-2011), En næring for framtida – om petroleumsvirksomheten.

source: The report presents a policy aimed at realising the petroleum potential on the Norwegian continental shelf.
nb: Meldinga presenterer ein politikk for å realisere petroleumspotensialet på norsk kontinentalsokkel.

source: The group’s work will contribute to limiting costs and increasing profitability of drilling on the Norwegian shelf.
nb: Arbeidet til gruppa skal bidra til å avgrense kostnadene og auke lønsemda ved boring på norsk sokkel.

source: Read the press release from the Ministry of Petroleum and Energy here (in Norwegian only) >>
nb: Les pressemeldinga frå Olje- og energidepartementet her >>

source: In the coming years, the authorities need to address how to dispose of these.
nb: I årene som kommer må myndighetene ta stilling til hvordan disse skal disponeres.

source: “In the new study we’ve looked at different technological solutions for disposal of the concrete facilities, and assessed these in relation to health, safety and the environment.
nb: ”I den nye studien har vi sett på ulike teknologiske løsninger for disponering av betonginnretningene og vurdert disse i forhold til helse, miljø og sikkerhet.

source: The report will be included in the background material for assessment of future disposal solutions,” says Arne Holhjem, director for technology and the environment in the NPD, director for professional competence Øyvind Tuntland in the PSA and Signe Nåmdal, head of department in Klif.
nb: Rapporten skal inngå i bakgrunnsmaterialet for vurdering av framtidige disponeringsløsninger”, sier Arne Holhjem, direktør for teknologi og miljø i OD, fagdirektør Øyvind Tuntland i Ptil og Signe Nåmdal, avdelingsdirektør i Klif.

source: The Convention for the protection of the marine environment of the North East Atlantic (OSPAR), stipulates joint provisions and recommendations for offshore petroleum activities.
nb: Konvensjonen om beskyttelse av det marine miljø i det nordøstlige Atlanterhav (OSPAR) gir felles bestemmelser og anbefalinger for petroleumsvirksomhet til havs.

source: Pursuant to OSPAR decision 98/3 relating to disposal of disused offshore installations, all facilities must in principle be removed.
nb: I henhold til OSPAR-beslutning 98/3 om disponering av utrangerte offshore installasjoner, skal alle innretninger i utgangspunktet fjernes.

source: As regards concrete facilities, licensees can apply for an exemption from the ban on disposal at sea.
nb: For betonginnretninger kan det søkes om unntak fra forbudet mot sjødisponering.

source: There is little experience from removal and scrapping of concrete facilities, and little data to base analyses on.
nb: Det er lite erfaring med fjerning og opphugging av betonginnretninger, og det er lite data å basere analyser på.

source: The assessment by the NPD, PSA and Klif shows that, although some facilities have installed equipment that enables them to float again (re-floating), there are many uncertainties as regards whether such operations can be implemented in a controlled manner.
nb: Utredningen fra OD, Ptil og Klif viser at selv om noen innretninger har installert utstyr som gjør disse i stand til å kunne flyte igjen (reflyting), er det mange usikkerhetsmomenter knyttet til om slike operasjoner kan gjennomføres kontrollert.

source: The advantage of disposal on land will primarily be that the reinforcement rods, and possibly the concrete, can be recycled and the seabed can be returned to its natural condition.
nb: Fordelen med ilandføring vil først og fremst være at armeringsjern og eventuelt betong kan gjenvinnes, og at sjøbunnen tilbakeføres til naturlig tilstand.

source: An alternative to scrapping and material recycling could be using all or parts of the facility, e.g. as bridge foundations or to create artificial land.
nb: Et alternativ til opphugging og materialgjenvinning kan være å bruke hele eller deler av innretningen til for eksempel brofundament eller for å anlegge kunstig land.

source: Removing facilities is not risk-free.
nb: Det er ikke risikofritt å fjerne innretninger.

source: In a worst case, an accident during preparation, re-floating, transport or scrapping could have serious consequences such as loss of life or negative environmental impact.
nb: I verste fall kan en ulykke under klargjøring, reflyting, transport eller riving ha alvorlige følger som tap av liv og negativ miljøpåvirkning.

source: Landing the concrete facilities for scrapping and material recycling could result in risk of discharges to sea and demolition operations on land will result in noise and dust.
nb: Ilandføring av betonginnretningene for opphugging og materialgjenvinning kan medføre risiko for utslipp til sjø, og rivingsoperasjoner på land vil generere støy og støv.

source: Available area, both onshore and offshore is required, and conflicts with the local environment can arise.
nb: Det kreves tilgjengelig arealer, både på land og i sjø, og det kan oppstå konflikter med nærmiljøet.

source: Abandoning concrete facilities on site is an alternative to landing, which can also have advantages as regards safety and be environmentally acceptable.
nb: Etterlatelse av betonginnretninger på stedet er et alternativ til ilandføring, som også kan ha sikkerhetsmessige fordeler og være miljømessig akseptabelt.

source: Abandonment will have little impact on fish populations, but might conflict with fishery interests due to tied-up area.
nb: Etterlatelse vil i liten grad påvirke fiskepopulasjoner, men vil kunne komme i konflikt med fiskeriinteresser på grunn av båndlegging av areal.

source: Lights and navigation equipment must be installed on abandoned facilities; the risk of conflicts with ship traffic will then be relatively small.
nb: Etterlatte innretninger må påmonteres lys og navigasjonsutstyr, og faren for konflikt med skipstrafikk vil da være relativt liten.

source: Contacts NPD: director for technology and the environment Arne Holhjem Telephone: +47 51 76 60 00
nb: Kontaktpersoner OD: direktør for teknologi og miljø Arne Holhjem Telefon: 51 76 60 00

source: PSA: director for professional competence Øyvind Tuntland Telephone: +47 51 87 62 07
nb: Ptil: fagdirektør Øyvind Tuntland Telefon: 51 87 62 07

source: Klif: head of department Signe Nåmdal, industry department Telephone: +47 22 57 35 36
nb: Klif: avdelingsdirektør Signe Nåmdal, industriavdelingen Telefon: 22 57 35 36

source: County Governor Tora Aasland and Farouk Al-Kasim (Photo: Monica Larsen)
nb: Fylkesmann Tora Aasland og Farouk Al-Kasim (Foto: Monica Larsen)

source: The decoration was presented by County Governor Tora Aasland on behalf of His Majesty King Harald V.
nb: Utmerkelsen ble overrakt av fylkesmann Tora Aasland på vegne av HM Kong Harald V.

source: Mayor Christine Sagen Helgø of the City of Stavanger hosted the event.
nb: Stavanger kommune ved ordfører Christine Sagen Helgø var vertskap for arrangementet.

source: Farouk Al-Kasim and Bente Nyland (Photo: Monica Larsen)
nb: Farouk Al-Kasim og oljedirektør Bente Nyland (Foto: Monica Larsen)

source: The seven oil companies that have purchased the seismic data package are Statoil, ExxonMobil, Norske Shell, RWE Dea Norge, GDF Suez, Dong Energy and Det norske oljeselskap.
nb: Dei sju oljeselskapa som har kjøpt seismikkpakken er Statoil, ExxonMobil, Norske Shell, RWE Dea Norge, GDF Suez, Dong Energy og Det norske oljeselskap.

source: The price of the seismic data package is NOK 43.2 million plus VAT.
nb: Prisen på seismikkpakken er 43,2 millionar kroner pluss moms.

source: “I am very pleased by the response to the offer to purchase seismic data.
nb: ”Eg er godt nøgd med responsen på tilbodet om å kjøpe seismikk.

source: It’s obvious that the companies find this interesting,” says exploration director Sissel Eriksen in the NPD.
nb: Det er tydelig at selskapa synes dette er interessant,” seier leitedirektør Sissel Eriksen i Oljedirektoratet.

source: The NPD acquired seismic data off Lofoten, Vesterålen and Senja on assignment from the Norwegian government between 2007 and 2009.
nb: Oljedirektoratet samla inn seismikk utanfor Lofoten, Vesterålen og Senja på oppdrag frå regjeringa mellom 2007 og 2009.

source: These surveys cost a total of NOK 420 million.
nb: Undersøkingane kosta totalt 420 millionar kroner.

source: Read more about the seismic data package here >>
nb: Les meir om salet av seismikkpakkane her >>

source: As of 1 December, the app had been downloaded by 5209 people.
nb: Per 1. desember hadde 5209 personer lastet den ned.

source: For starters, the app was launched for iPhone and iPad.
nb: App-en ble i første omgang lansert for iPhone og iPad.

source: It can be downloaded for free in App Store via www.oilfacts.no
nb: Den kan fritt lastes ned i App Store via www.oilfacts.no

source: Versions for Android (download from Play Store) and Windows phone (download from Marketplace) will be launched in December.
nb: I løpet av desember kommer versjoner for Android (last ned fra Play butikk) og Windows phone (last ned fra Marketplace).

source: The map function shows fields and active exploration wells, all linked to relevant background information.
nb: Kartfunksjonen viser felt og aktive letebrønner, alt koblet mot relevant bakgrunnsinformasjon.

source: Users can also access the incorporated search function.
nb: Brukeren kan også benytte en innlagt søkefunksjon.

source: You can also generate graphs in the analysis function.
nb: I analysedelen kan du generere grafer.

source: You can choose between Norwegian and English versions.
nb: Du kan velge mellom norsk og engelsk versjon.

source: The app was developed in cooperation with Applaud.
nb: App-en utvikles i samarbeid med selskapet Applaud.

source: Watch the app in action on Youtube:
nb: Se app-en på Youtube:

source: Ad: http://youtu.be/4sE1wXaC6bU
nb: Reklamefilm: http://youtu.be/4sE1wXaC6bU

source: Screen captures: http://youtu.be/Wd1vKa3u028
nb: Skjermbilder: http://youtu.be/Wd1vKa3u028

source: The drilling program for wellbore 34/8-14 C relates to the drilling of an appraisal well in production licence 120.
nb: Boreprogrammet for brønnbane 34/8-14 C gjelder boring av avgrensningsbrønn i utvinningstillatelse 120.

source: The area in this licence consists of block 34/8, between the Gimle and Visund fields in the North Sea.
nb: Arealet i denne tillatelsen består av blokk 34/8, mellom feltene Gimle og Visund i Nordsjøen.

source: StatoilHydro ASA is the operator with a 59.06 per cent ownership interest.
nb: StatoilHydro ASA er operatør med 59,06 prosent andel.

source: The other licensees are Petoro AS with 16.94 per cent, ConocoPhillips Skandinavia AS with 13 per cent and Total E&P Norge AS with 11 per cent.
nb: Andre rettighetshavere er Petoro AS med 16,94 prosent, ConocoPhillips Skandinavia AS med 13 prosent og Total E&P Norge AS med 11 prosent.

source: The drilling permit is conditional on the operator securing all other permits and consents required by other authorities prior to commencing the drilling activity.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: The award was given for his scientific work which proved that the Ritland crater was formed by a meteorite striking the mountain area.
nb: Han får prisen for å ha vitskapeleg påvist at Ritlandskrateret blei danna av ein meteoritt som trefte fjellområdet.

source: The meteorite struck at a speed of 15-20 kilometres per second, about 500 million years ago.
nb: Meteoritten trefte grunnen i ein fart av 15-20 kilometer i sekundet for om lag 500 millionar år sidan.

source: It was in the 1980s that Fridtjof Riis, during a hiking trip in the area, noted that fossils could be found fairly deep in the terrain in the Ritland structure, but also much higher on top of the surrounding bedrock.
nb: Det var på 1980-tallet at Fridtjof Riis, som var på fottur i området, reagerte på at det både låg fossil nokså djupt i terrenget i Ritlandstrukturen og mykje høgare oppå grunnfjellet utanom.

source: Later mapping in 1999 showed that the fossil-bearing layers were at the bottom of a crater-shaped structure.
nb: Seinare kartlegging i 1999 synte at dei fossilførande laga låg i botnen av en kraterforma struktur.

source: About ten years later, following thorough surveys, it was proven that a meteorite strike had actually taken place in Hjelmeland Municipality in Ryfylke.
nb: Rundt ti år seinare, etter grundige undersøkingar, vart det påvist at det verkelig har skjedd eit meteorittnedslag i Hjelmeland kommune i Ryfylke.

source: This is the second meteorite crater identified in Norway, the other is in Gardnos in Hallingdal.
nb: Dette er det andre meteorittkrateret som er påvist i Norge, det andre ligg i Gardnos i Hallingdal.

source: The citation for the award states that ”Fridtjof Riis has put an immense effort and personal commitment into this research.
nb: I grunngjevinga for prisen heiter det at ”Fridtjof Riis har lagt ned eit enormt arbeid og personleg engasjement i dette forskingsarbeidet.

source: With his research and burning enthusiasm for the Ritland crater, he has created a marketing opportunity for our municipality that we today cannot begin to guess the value of.”
nb: Med si forsking og brennande entusiasme for Ritlandskrateret har han skapt eit marknadsføringsgrunnlag for kommunen vår som me i dag neppe anar verdien av.”

source: Riis says he is very surprised and happy for the honour of receiving Hjelmelandsprisen:
nb: Prisvinnar Riis seier at han er svært overraska og glad over å få Hjelmelandsprisen:

source: ”The award is an encouragement and a recognition of the work my partners at the University of Oslo and I have done,” Riis comments.
nb: ”Prisen er ei oppmuntring og ei anerkjenning for det arbeidet eg og samarbeidspartnarane mine ved Universitetet i Oslo har gjort,” kommenterer han.

source: Riis has worked closely with Hjelmeland municipality in recent years.
nb: Riis har hatt eit tett samarbeid med Hjelmeland kommune dei siste åra.

source: He has been a consultant during the establishment of the local exhibition in connection with the Ritland crater, and he has been a tour guide for a number of groups visiting the crater.
nb: Han har vore konsulent under oppbygginga av den kommunale utstillinga om Ritlandkrateret, og han har vore turleiar for ei rekkje grupper for å informere om krateret.

source: The award ceremony will take place on 9 February.
nb: Prisen blir delt ut 9. februar.

source: Fridtjof Riis has written about the Ritland crater in the magazine Norsk Sokkel.
nb: Fridtjof Riis har skrive om Ritlandskrateret i magasinet Norsk sokkel.

source: Read the article here >>
nb: Artikkelen kan du lese her >>

source: The Fram 2012 expedition is the first – and northernmost – polar expedition ever undertaken with such a vessel.
nb: Fram 2012-ekspedisjonen er den første - og nordligste – polarekspedisjonen med et slikt fartøy.

source: Gaute Hope (left) and Yngve Kristoffersen are on the Fram 2012 expedition with the Sabvabaa hovercraft (from Inuit; floats quickly over ....).
nb: Gaute Hope (t.v.) og Yngve Kristoffersen er med på Fram 2012-ekspedisjonen med luftputebåten Sabvabaa (fra Inuit språket; flyter hurtig over ....)

source: The beam in front of the boat is an instrument which measures ice thickness.
nb: Bommen foran på båten er instrumentet som måler tykkelsen på isen.

source: The Norwegian Petroleum Directorate (NPD) is a financial sponsor of the expedition.
nb: Oljedirektoratet støtter ekspedisjonen økonomisk.

source: The participants in the Fram 2012 expedition are Professor Emeritus Yngve Kristoffersen (Nansen Environmental and Remote Sensing Centre and Department of Earth Sciences at the University of Bergen) and student Gaute Hope (Department of Earth Sciences at the University of Bergen).
nb: Deltakerne i Fram 2012-ekspedisjonen er professor emeritus Yngve Kristoffersen (Nansen miljø- og fjernmålingssenter og Institutt for geovitenskap ved Universitetet i Bergen) og student Gaute Hope (Institutt for geovitenskap ved Universitetet i Bergen).

source: “The expedition has measured the ice thickness from the ice edge to the area near the North Pole.
nb: ”Ekspedisjonen har utført målinger av tykkelsen på isen på vei fra iskanten til området ved Nordpolen.

source: Most of the ice south of 83 N is from last year, with a tickness of one and one and a half metres,” writes Yngve Kristoffersen in an email to the NPD.
nb: Sør for 83 N er det mest is fra i fjor med en tykkelse på mellom en og halvannen meter,” skriver Yngve Kristoffersen i en e-post til Oljedirektoratet.

source: In addition to measuring sea ice thickness, Sabvabaa will collect seismic data and take geological samples of the seabed.
nb: I tillegg til å måle tykkelsen på havisen, skal Sabvabaa samle inn seismiske data og ta geologiske prøver av havbunnen.
